{"articles": [{"journal": "Oncol. (Guayaquil)", "title": "Manejo de Tumores de Mediastino, Serie de Casos", "db": "LILACS", "id": "biblio-1000005", "decsCodes": ["20174", "21044", "9562", "24375", "9062", "14341", "238", "21030", "21034", "8650", "23039"], "year": 2019, "abstractText": "Introducción: A pesar del difícil acceso anatómico para los tumores de mediastino, la resección quirúrgica sigue siendo el mejor enfoque diagnóstico y terapéutico. El objetivo de la presente serie de casos presentamos la experiencia de un centro oncológico en el abordaje de tumores del mediastino y sus resultados. Métodos: En el departamento de Jefatura de Cirugía Oncológica del Instituto Oncológico nacional de Solca-Guayaquil, durante los meses de Enero del 2013 a Enero 2017 se realizó un estudio descriptivo, retrospectivo. Se analizaron todos los casos de pacientes derivados del área de pre admisión con diagnóstico inicial de tumor de mediastino, a los cuales previo a realizarles marcadores tumorales, Tomografía de Tórax, y a quienes se les realizó como método diagnóstico y en algunos casos terapéutico con abordaje quirúrgico. Se excluyeron pacientes con neoplasias de origen secundario, con historias clínicas incompletas que imposibilitaron el análisis. Se estudiaron las variables sexo, edad, Tipo de Técnica quirúrgica, localización del tumor, diagnostico histopatológico y mortalidad perioperatoria. El análisis estadístico realizado fue descriptivo. Resultados: Se evaluaron 22 pacientes con diagnóstico tumor de mediastino, con una edad media de 60 años. Fueron 13 hombres (59 %). Catorce pacientes con lesión maligna, 8 fueron operados con resección tumoral y 6 se sometieron a biopsia. Se reportaron fallecimientos post-operatorios hasta los 30 días postquirúrgicos en 5 casos (22.7%). Las intervenciones quirúrgicas realizadas con más frecuencia fueron toracotomías derechas con toma de biopsia o resección tumoral 7 casos (31.8 %). En relación al resultado anatomopatológico de los tumores de mediastino reportados más de la mitad constituyeron Adenocarcinomas 14 casos (63.6 %). Conclusión: Los pacientes portadores de neoplasia benigna en esta serie tuvieron una evolución posquirúrgica satisfactoria. El adenocarcinoma fue el tumor maligno más frecuente en esta serie."}, {"journal": "Oncol. (Guayaquil)", "title": "Enterocolitis Neutropénica en pacientes pediátricos con Leucemia Linfoide Aguda con recaída o refractariedad de su enfermedad de base, durante el período 2016-2017", "db": "LILACS", "id": "biblio-1000026", "decsCodes": ["38044", "2466", "9562", "23872", "52571", "21034", "24501"], "year": 2019, "abstractText": "Introducción: La enterocolitis neutropénica se define como un proceso inflamatorio multifactorial propio de pacientes neutropénicos, caracterizado por el daño trasmural principalmente a nivel del ciego, aunque puede afectar otras áreas como el colon ascendente e íleo. Debido a la dificultad en el diagnóstico y las complicaciones que se presentan se decide realizar un estudio descriptivo de esta patología, sus métodos diagnósticos, manejo y principales complicaciones asociadas. Métodos: Entre octubre del año 2016 y septiembre del año 2017, se realizó un estudio retrospectivo y descriptivo de pacientes diagnosticados de Leucemia Linfoide Aguda (LLA) con recaída o refractariedad de su enfermedad de base que presentaron cuadros compatibles clínica y radiográficamente con enterocolitis neutropénica. El estudio fue realizado en el servicio de oncología pediátrica del Instituto Oncológico Nacional \"Dr. Juan Tanca Marengo\", Solca Guayaquil. Resultados: Se identificaron 21 casos, de los cuales 17 (80.95%) fueron hombres. Los principales síntomas presentados fueron dolor abdominal, diarrea y fiebre, en el contexto de pacientes neutropénicos, quienes habían recibido tratamiento quimioterápico en los días previos. La ecografía abdominal fue utilizada en todos los casos junto con tomografía abdominal realizada en 6 pacientes como método complementario al diagnóstico. Ningún paciente fue intervenido quirúrgicamente. Todos los pacientes se manejaron de forma conservadora con una evolución favorable. Conclusión: Debe sospecharse esta patología en todo paciente que presente sintomatología compatible con dolor abdominal, asociando fiebre o diarrea y que hubiere recibido tratamiento quimoterápico en los días previos. Solicitando de forma urgente los estudios complementarios necesarios para el diagnóstico y debiendo ser manejado de forma integral. Reservándose el tratamiento quirúrgico ante cuadros con una evolución desfavorable."}, {"journal": "Oncol. (Guayaquil)", "title": "Evaluación entre dos tecnologías usando Técnicas de Aglutinación en Columna (TAC) para la titulación e identificación de aloanticuerpos anti-eritrocitarios (columnas de micro-esferas de cristal y columnas de gel)", "db": "LILACS", "id": "biblio-1000027", "decsCodes": ["29197", "7734", "916", "29563", "6613", "22359", "21034"], "year": 2019, "abstractText": "Introducción: La presencia de anticuerpos anti eritrocitarios disminuye la sobrevida de los eritrocitos mediante la presencia de enfermedad hemolítica post transfusional en los pacientes oncológicos. La selección de la tecnología más conveniente para la determinación de los anticuerpos antieritrocitarios está directamente relacionada con la prevención de las reacciones transfusionales hemolíticas que son las responsables de la morbilidad y mortalidad relacionadas con la transfusión. El objetivo del presente estudio fue valorar la asociación estadística entre la técnica tradicional del gel versus la técnica de microesferas de cristal. Métodos: El estudio fue realizado en el laboratorio Clínico del Instituto Oncológico Nacional Dr. Juan Tanca Marengo, Solca-Guayaquil el período de estudio enero 2017 a marzo del 2017. Se realizaron técnicas de titulación a partir de muestras de sangre periférica con aloanticuerpos anti-eritrocitarios de especificidad única que habían sido detectados durante la realización de las pruebas pre-transfusionales. Las muestras fueron procesadas con la tecnología conocida usando la Técnica de Aglutinación en Columnas, columnas con gel. Posterior a realizar las pruebas pretransfusionales en los casos que presentaran positiva la prueba de escrutinio de anticuerpos o test de Coombs indirecto, inmediatamente después se llevaba a cabo la identificación del anticuerpo usando la misma técnica.Simultáneamente se realizaba las mismas pruebas usando la misma muestra con la otra tecnología de microesferas cristalizadas. Las reacciones de aglutinación se clasificaron como fuertemente positivas (4+ y 3+), moderadamente positivas (2+ y 1+) y positivo débil (w+). El análisis estadístico se utilizó correlación de Spearman. Resultados: En el período de estudio se efectuaron detección e identificación en 9 muestras. Seis muestras mostraron títulos idénticos, para ambas tecnologías, en 2 muestras se mostró títulos más altos con la tecnología en gel, y en 1 muestra se observó títulos más altos con la tecnología en micro esferas de cristal. La asociación Mediante Rho de Spearman entre las dos pruebas fue de R=0.84; r2=0.72, P=0.005. Conclusión: Existen una buena asociación entre las técnicas de gel y microesferas de cristal para la identificación de anticuerpos antieritrocitarios."}, {"journal": "Oncol. (Guayaquil)", "title": "Carcinoma de Lengua Móvil", "db": "LILACS", "id": "biblio-1000028", "decsCodes": ["21044", "9062", "6071", "4419", "21030", "14449", "21034", "13883", "22700", "22593"], "year": 2019, "abstractText": "Introducción: El Carcinoma de lengua móvil es uno de los tumores malignos más frecuentes de la cavidad bucal. Generalmente, los pacientes son diagnosticados después de los 40 años de edad. La detección temprana de estas lesiones, evita su desarrollo hacia fases avanzadas de la enfermedad, que oscurecen su pronóstico, por medio de una atención rápida y adecuada, biopsia oportuna, y tratamiento precoz, evitando que los pacientes sean mutilados, sufran o mueran por esta causa. El objetivo del presente estudio es reportar un grupo de pacientes con esta neoplasia, su tratamiento y supervivencia. Métodos: En el presente estudio descriptivo, longitudinal y retrospectivo fueron evaluados los pacientes con diagnóstico de carcinoma de lengua móvil, tratados en el Instituto Nacional de Oncología de la Habana, entre los años 2007 y 2011. Se reporta edad, tabaquismo, alcoholismo, estadiaje, tipo de tratamiento y supervivencia. Resultados: Se registraron 68 casos, se observó un predominio del grupo de edad entre los años 55-69, con el 41.18% de los pacientes, siendo el sexo predominante el masculino, con un 79.41% del total. En la clasificación TNM, se observó que predominó de los tumores estadiados como T3 con el 35.29 %, seguidos de los T2 con el 30.88 %, la invasión ganglionar estuvo más representada por la categoría N0 con el 58.82% de los casos. El 64.71% de los pacientes estaban vivos a los 60 meses. Conclusión: El carcinoma de lengua móvil fue más frecuente en las edades entre 55-69 años y en el sexo masculino, más del 50% de los pacientes practicaban hábitos tóxicos, hubo un predominio de etapas avanzadas, la cirugía con adyuvancia postoperatoria fue la terapéutica más común."}, {"journal": "Oncol. (Guayaquil)", "title": "Utilidad de la Proteína Epididimal Humana 4 (HE4) en la detección de Cáncer de ovario", "db": "LILACS", "id": "biblio-1000029", "decsCodes": ["9562", "31157", "10229", "31161", "5678", "21030", "21034", "23961"], "year": 2019, "abstractText": "Introducción: El cáncer de ovario epitelial aunque tiene baja prevalencia está considerado entre las malignidades ginecológicas más letales por su alta mortalidad. El interés en la detección temprana del cáncer de ovario como mecanismo para lograr la reducción de la mortalidad ha crecido con el descubrimiento de biomarcadores tumorales séricos asociados a tumores malignos. El presente estudio plantea determinar la eficacia del uso del biomarcador HE4 para la detección precoz de cáncer epitelial de ovario en estadios tempranos. Métodos: Se evaluaron pacientes con masas pélvicas entre abril de 2015 y marzo de 2016. Valores de sensibilidad, especificidad, predictivo positivo y negativo, razón de probabilidad positiva y negativa, y pruebas estadísticas fueron calculados para determinar la relación entre los estados menopáusicos, y los grupos de acuerdo con el resultado histológico (benigno, maligno y control) de HE4, CA125 y ROMA. Resultados: Ingresaron al estudio 53 pacientes. La proteína epididimal humana 4 - HE4 presentó un valor medio diferenciable que permite distinguir masas pélvicas malignas (HE4:7,19 (maligno) vs. 5,71 (benigno)), igualmente la combinación HE4 + ROMA presentan mayor sensibilidad y especificidad (S: 100 %; E: 94.29 %) que las combinaciones CA125 + HE4 y CA125 + ROMA (S: 80 % y 88.89 %; E: 75.76 % y 77.14 %). Conclusión: Los resultados sugieren que HE4 serviría como un biomarcador eficiente para la diferenciación de masas pélvicas en estadios tempranos y si se adiciona el estatus menopaúsico, e índice ROMA afianzaría los resultados, permitiendo la diferenciación del cáncer de ovario epitelial en estadios tempranos en el país."}, {"journal": "Acta odontol. Colomb. (En linea)", "title": "Factores de riesgo de la atrición dental severa: un estudio de casos y controles", "db": "LILACS", "id": "biblio-1000030", "decsCodes": ["24551", "53503", "12838", "32945", "29434", "21034", "28612", "331", "4552", "2040"], "year": 2019, "abstractText": "Objetivo: identificar los factores de riesgo de la atrición dental severa en pacientes que acudieron a instituciones de atención odontológica, públicas y privadas, de la ciudad de Cuenca, Ecuador. Materiales y métodos: fueron analizados 237 pacientes adultos, 79 casos con atrición dental grados 2, 3 y 4, según el índice de Smith y Knight, y 158 contro- les con atrición grados 0 y 1. Se realizó un examen clínico y fotográfico para determinar la relación entre la atrición dental y factores como edad, sexo, procedencia, número de dientes residuales, pH salival y bruxismo. Resultados: los pacientes mayores de 25 años (OR= 2,47; IC= 1,41 ­ 4,35; X2= 10,21; p= 0,001), con menos de 20 dientes en boca (OR= 4,95; IC= 1,47 ­ 16,62; X2= 7,97; p= 0,004 ) y con bruxismo (OR= 2,64; IC= 1,45 ­ 4,81; X2= 10,49; p= 0,001) tienen más probabilidades de presentar atrición dental severa. Luego de una regresión logística binaria se confirmó dicha relación: pacientes mayores de 25 años (OR= 2,03; IC= 1,08 ­ 3,818) con menos de 20 dientes en boca (OR= 3,90; IC= 1,07 ­ 14,19) y con bruxismo (OR= 3,22; IC= 1,70 ­ 6,10); sin embargo, se observó una capacidad predictora muy baja de la variables ajustadas según el R­cuadrado de Cox y Snell (0,123) y el R­cuadrado de Nagelkerke (0,172). Conclusiones: edad avanzada, menor cantidad de dientes en boca y bruxismo aumentaron la posibilidad de presentar atrición dental severa en los pacientes analizados. Mientras que el sexo masculino, la procedencia rural y el pH salival crítico (menor a 6) no se comportaron como factores de riesgo."}, {"journal": "Acta odontol. Colomb. (En linea)", "title": "Prevalencia de dolor musculoesquelético y factores asociados en odontólogos de la ciudad de Cuenca, Ecuador, 2016", "db": "LILACS", "id": "biblio-1000031", "decsCodes": ["3831", "3830", "54520", "2087", "21034", "16368", "28584", "4552", "11799", "29064"], "year": 2019, "abstractText": "Introducción: el dolor es uno de los síntomas principales de los trastornos musculoesqueléticos y tiene alta frecuencia en los profesionales de la odontología. El objetivo del estudio fue determinar la prevalencia del dolor musculoesquelético y los factores sociodemográficos y laborales asociados en odontólogos que laboran en la ciudad de Cuenca, Ecuador. Materiales y métodos: se realizó un estudio transversal en 240 odontólogos inscritos en la Dirección Provincial de Salud del Azuay de la ciudad de Cuenca hasta el año 2015. Se usó el cuestionario de Kuorinka para determinar síntomas musculoesqueléticos. Se creó un formulario con variables sociodemográficas y las características del dolor para establecer asociaciones estadísticas. La información fue procesada en el programa SPSS versión 22. Resultados: el 58,7% eran mujeres. El promedio de edad fue de 37 años con una DE de 11,6. La prevalencia de dolor musculoesquelético fue del 73,3%. El 90,3% atribuyó el dolor a causas laborales. Los factores asociados al dolor fueron: sexo femenino, sedentarismo, trabajar en el sector público y carga horaria mayor a 30 horas semanales. El dolor musculoesquelético en los odontólogos está asociado estadísticamente a: sexo femenino (OR= 2,60; IC 95%= 1,35 ­ 4,99; p= 0,004), sedentarismo (OR= 2,42; IC 95%= 1,20 ­ 4,89; p= 0,013), ejercer en el área pública (OR= 2,97; IC 95%= 1,26 ­ 6,99; p= 0,012) y carga horaria mayor a 30 horas sema- nales (OR= 2,21; IC 95%= 1,15 ­ 4,21; p= 0,017). Conclusiones: el ejercicio de la práctica clínica odontológica constituye un factor de riesgo para la generación de trastornos musculoesqueléticos."}, {"journal": "Rev. salud pública (Córdoba)", "title": "Salud adolescente y la mirada de los actores institucionales en cinco provincias del norte argentino. Paradigmas, percepciones y programas", "db": "LILACS", "id": "biblio-1000046", "decsCodes": ["30280", "1121", "30280/organización & administración", "16869", "6442/tendencias", "29315"], "year": 2019, "abstractText": "Objetivo: Este artículo analiza las miradas de los diferentes funcionarios/as involucrados en las problemáticas de salud detectadas en la población adolescente, destacando las estrategias e intervenciones diseñadas para responder tales necesidades y cómo la gestión logra articularse para alcanzar los objetivos de política planteados. Metodología: Se diseñó un mapeo de actores común a las jurisdicciones analizadas (Chaco, Jujuy, Salta, Misiones y La Rioja), efectuándose entre 10 y 12 entrevistas por provincia, mediando consentimiento informado, entre los meses de octubre y noviembre de 2016. Resultados: La recolección de opiniones y experiencias de gestión muestran que no existe una estrategia en salud adolescente en el país, aunque sí abordajes planificados aislados, tanto desde algunos programas nacionales, o a través de algunas iniciativas específicas implementadas desde las provincias. Ello no implica necesariamente falta de compromiso de las/os funcionaras/os involucrados: la alta rotación agudiza el desafío, en tanto la coordinación informal descansa en vínculos individuales, que requieren recomponerse en cada cambio de responsable."}, {"journal": "La Plata; Edulp; 1a. ed; 2012. 186 p p. ^c21 cm.il. byn 186 p..", "title": "Comunicación y salud en la escuela", "db": "LILACS", "id": "biblio-1000047", "decsCodes": ["29315", "3173"], "year": 2019, "abstractText": "Comunicación y salud en la escuela es, antes que un libro, el resultado de una búsqueda por comprender cómo se instituyen discursos, representaciones y escenarios comunicacionales en la sociedad, los cuales determinan prácticas colectivas coparticipantes en el modelado de la salud de las personas. En este caso, el ámbito escolar y el tratamiento del embarazo adolescente actúan como dimensiones ordenadoras del análisis, y nos llevan a interrogantes que hacen evidente la necesidad de trabajar sobre otros ejes argumentales que den continuidad a las reflexiones en torno a la perspectiva comunicacional de la salud. Lo que comunican los adolescentes, los padres, la escuela, el sistema de salud y los medios masivos de comunicación son algunos de los aspectos tratados en el intento por dilucidar cómo dialogan y articulan entre sí las personas, y cuál es el rendimiento en salud que produce ese encuentro(AU)"}, {"journal": "Rev. inf. cient", "title": "Nivel de conocimientos clínico-epidemiológicos de la leptospirosis en estudiantes", "db": "LILACS", "id": "biblio-1000049", "decsCodes": ["4562", "28141", "8100/prevención & control", "28571", "8100/epidemiología", "54849", "21034", "32453", "28450/educación"], "year": 2019, "abstractText": "Introducción: la incidencia de leptospirosis se ha elevado en los últimos años en la provincia de Guantánamo. Objetivo: caracterizar el comportamiento del conocimiento sobre las características clínico-epidemiológicas de la leptospirosis en los estudiantes de la carrera de Higiene y Epidemiología de la Facultad de Ciencias Médicas Guantánamo. Método: se realizó un estudio descriptivo de corte transversal durante el periodo comprendido entre abril de 2016 hasta marzo de 2017. El universo estuvo constituido por 380 estudiantes y se tomó una muestra de 114. Se estudiaron variables, tales como: nivel de conocimientos sobre concepto, vías de transmisión y medidas de prevención de la leptospirosis. Para el desarrollo de este trabajo se utilizaron métodos teóricos, empíricos y matemáticos entre los que se encuentra el histórico-lógico, análisis-síntesis, inductivo-deductivo, sistémico estructural y funcional, análisis de documentos, la encuesta, criterios de especialistas, entre otros. Resultados: se encontró un predominio de mediano conocimiento en los estudiantes encuestados sobre el concepto de leptospirosis y nivel de conocimiento sobre las vías de transmisión, en cuanto a las medidas de prevención el resultado general fue de bajo conocimientos. Conclusiones: se concluyó que los estudiantes del estudio no poseen los conocimientos suficientes acerca de la leptospirosis, por lo que resulta necesaria la pronta realización de acciones para evitar esta problemática()AU"}]}